<HTML><HEAD>
<!-- -->
<TITLE>Strassmann: Les ordinateurs ne cr&eacute;ent pas de richesse</TITLE></HEAD>

<body bgcolor="#ffffff">
<h2>Les ordinateurs ne cr&eacute;ent pas de richesse</h2>
<b>Interview avec Paul A. Strassmann<br><br>
<a href="http://www.latribune.fr/">
<img src="latribune.gif" border=0 width=120 height=22 alt="La Tribune"></a></b><br>
3 Decembre, 1997<br>

<table width=460>
<tr><td>
<hr>



<h3>Pour Paul Strassmann, consultant, il n'existe pas de relation directe entre le
montant des investissements informatiques d'une entreprise et ses performances.
Exemples &agrave; l'appui.</h3>

<b>&#171; La Tribune &#187;. - Les syst&egrave;ms d'information peuvent-ils
aider les enterprises &agrave; cr&eacute;er de la valeur?</b><p>
<p>
<b>Paul Strassmann.</b> - Les ordinateurs ne sont pas eux-m&ecirc;mes
cr&eacute;ateurs de valeur, ils ne sont que m&eacute;tal, plastique et verre.
Seules des personnes bien organis&eacute;es et parfaitement motiv&eacute;es
cr&eacute;ent de la valeur. Il y a cr&eacute;ation de valeur &agrave; chacque
fois que les ordinateurs aident les gens &agrave; agir plus intelligemment,
plus vite et avec une plus grand efficacit&eacute;.<p>

<b>Peut-on mesurer cet apport?</b><p>

On ne peut mesurer que la productivit&eacute; des individus, pas celle des
ordinateurs. C'est pour cela qu'il fait observer l'&eacute;volution de la
productivit&eacute; humaine, ce que j'appellerais <u>l'information
productivity</u>.<p>


<b>Existe-t-il une relation entre le montant des investissements informatiques
et la cr&eacute;ation de valeur dans une entreprise?</b><p>

Non, il n'existe aucune relation direct au sens de simple corr&eacute;lation
entre ces deux donn&eacute;es!<p>

<b>Existe-t-il un secteur &eacute;conomique dans lequel les entreprises
cr&eacute;ent plus de valeur que dans un autre?</b><p>

Non! Dans chaques secteur, y compris dans ceux qui cr&eacute;ent beaucoup de
valeur comme la pharmacie ou la banque, il y a des gagnants et des perdants. La
comp&eacute;tance n'est pas limit&eacute;e &agrave; un secteur donn&eacute;,
exception faite peut-&ecirc;tre de l'administration o&ugrave; la
productivit&eacute; humaine, <u>l'information productivity</u> dont je parlais,
est toujours inf&eacute;rieure.<p>

<b>Les entreprises du secteur informatique, qu'elles soient grandes ou petites,
exploitent-elles mieux leurs syst&egrave;mes d'information pour cr&eacute;er de
la valeur?</b><p>

Non, ce n'est pas parce qu'elle est dans l'informatique qu'une
soci&eacute;t&eacute; cr&eacute;e plus de valeur gr&acirc;ce &agrave; son
syst&egrave;me d'information. Le cordonnier est souvent le plus mal
chauss&eacute;. J'en veux pour preuve que parmis les plus grands noms du
secteur, des soci&eacute;t&eacute;s comme IBM, Apple, Bull, Nixdorf ou Sun par
exemple, ont &eacute;t&eacute;, &agrave; un moment ou &agrave; un autre de leur
histoire, de v&eacute;ritables desastres. Tant &eacute;conomiquement qu'en ce
qui concerne leur propre syst&egrave;me d'information!<p>

<b>La r&eacute;mun&eacute;ration des responsables informatiques est-elle
d&eacute;j&agrave; li&eacute;e &agrave; la cr&eacute;ation de valeur?</b><p>

Non, trois fois non! Le directeur informatique le mieux pay&eacute; des
Etats-Unis - celui d'AT&amp;T - a dirig&eacute; le service informatique alors
que l'entreprise enregistrait des pertes d&eacute;sastreuses. Il a
quitt&eacute; AT&amp;T le mois dernier. En ce qui concerne les personnels
informatiques, la r&eacute;ponse est encore non. Pour vous donner un exemple,
deux banques de New York r&eacute;put&eacute;es pour bien
r&eacute;mun&eacute;rer leur personnel informatique sont en fin du classement
en mati&egrave;re d'<u>information productivity</u>.<p>

Propos recueillis par Sophy Caulier<p>

<p>
<hr>
<p>
<h3>Le gourou des syst&egrave;mes d'information</h3>

<font size=+1><b>D&egrave;s le milieu des ann&eacute;es 80,</b></font>
l'Am&eacute;ricain Paul Strassmann a jet&eacute; un pav&eacute; dans
le marre en disant tout haut ce que beaucoup pensaient tout bas: il
n'existe pas de relation direct entre le montant des investissements
informatiques d'une entreprise et ses performances, exemples &agrave;
l'appui. Il poursuit son argument dans son dernier livre, <a
href="http://www.strassmann.com/iep/squandered.html">The Squandered
Computer</a>, litt&eacute;ralement &#171; l'Ordinateur-gaspi
&#187;.<p> <p> Ce gourou des syst&egrave;mes d'information travaille
dans l'informatique depuis 1956. Responsable des syst&egrave;me
d'information dans des soci&eacute;t&eacute;s comme General Foods,
Kraft, et Xerox, il a &eacute;t&eacute; le premier, en 1991, &agrave;
occuper le poste de responsable du traitement de l'information que
venait de cr&eacute;er le Department of Defense (DoD),
r&eacute;put&eacute; pour avoir le budget informatique le plus
&eacute;lev&eacute; au monde. <p>

Depuis le milieu des
ann&eacute;es 80, Paul Strassmann est devenu consultant.  Il est aussi
professeur adoint &agrave; l'acad&eacute;mie militaire de West Point,
conseiller aupr&egrave;s des cours f&eacute;d&eacute;rales, membre du
comit&eacute; de direction de nombreuses organisations ou entreprises,
et a pr&eacute;sid&eacute; le comit&eacute; sur les informaticiens
pour la conf&eacute;rence de la Maison-Blanche sur la
productivit&eacute;. Il &eacute;crit r&eacute;guli&egrave;rement dans
des publications nord-am&eacute;ricaines et a publi&eacute; plusieurs
livres sur la valeur des syst&egrave;mes d'information.<p>

 <p>

<hr>
</td></tr></table>



<p>


<a href="http://www.strassmann.com/copyright.html">(c) Copyright 1997, Strassmann, 
Inc.</a><br>
Go back up to the Strassmann, Inc. <a href="http://www.strassmann.com">home page</a>.<p>
<p>
</body>
</html>

