<html>
<meta name="copyright" content="Copyright &copy;1996 Strassmann, Inc. All rights reserved">

<head>
<title>Interview de Paul Strassmann</title>
</head>

<body>
<p>
<p>
<h2>Interview de Paul STRASSMANN</h2>

<p>
<b>(L'informatique Professionnelle, No. 104, Mai 1992)</b><p>
<p>
										Christophe Legrenzi<p>
										Satish Jha	<p>
<p>
<i>	Christophe Legrenzi, informaticien de formation, est chercheur &agrave;
l'universit&eacute; de Nice-Sophia Antipolis. Il &eacute;tudie tout
particuli&egrave;rement les moyens de contr&ocirc;le et de pilotage de
l'informatique en entreprise.</i><p>
<i>	Satish Jha est un consultant sp&eacute;cialis&eacute; en management et en
informatique. Son exp&eacute;rience l'a amen&eacute; &agrave; travailler en
Australie, aux Etats-Unis et en Europe.</i><p>
<i></i><p>
	Fort de ses trois d&eacute;cennies et demi d'exp&eacute;rience, Paul
Strassmann peut &ecirc;tre consid&eacute;r&eacute; comme &eacute;tant le plus
grand directeur informatique de la plan&egrave;te. Ses investigations, sa
compr&eacute;hension et sa vision l'ont naturellement amen&eacute; &agrave; ce
poste. Quel fut son cheminement? Quelle est son approche? Quelle le&ccedil;on
faut-il en tirer? Comment se positionne-t-il par rapport aux th&eacute;ories
classiques? Comment voit-il l'&eacute;volution de l'informatique? Autant de
r&eacute;ponses profitables &agrave; toute personne concern&eacute;e par le
sujet.<p>
	C'est pourquoi, on ne peut passer sous silence la carri&egrave;re de cet
autodidacte du management de l'informatique, sous peine d'occulter une
conception parfois originale, mais toujours sens&eacute;e, et qui risque fort
de devenir un standard de demain. Cet oubli rendrait d&egrave;s lors l'histoire
de l'informatique incompl&egrave;te.<p>
<p>
<b>Sa carri&egrave;re</b><p>
<p>
	C'est en 1954 que Paul Strassmann entra dans le monde des ordinateurs. De 1956
&agrave; 1969 il occupa le poste de responsable des syst&egrave;mes
d'information chez General Foods puis chez Kraft. Ensuite il entra chez Xerox
en tant que Directeur Informatique, un poste convoit&eacute; par de nombreux
managers. Il occupa notamment la fonction de directeur g&eacute;n&eacute;ral
pour les activit&eacute;s informatiques, de t&eacute;l&eacute;communication et
d'administration. Il se retira en 1985 afin de se consacrer &agrave; ses
recherches. Il fonda aussi sa soci&eacute;t&eacute; de conseil.<p>
<p>
	Il est l'auteur d'une soixantaine d'articles concernant principalement la
productivit&eacute; des "cols blancs" et la gestion de l'informatique en
g&eacute;n&eacute;ral.<p>
Ses 2 livres qu'il &eacute;crivit &agrave; ce sujet: "The Information Payoff
-The Transformation of Work in the Electronic Age" en 1985 et "The Business
Value of Computers -An Executive's Guide" en 1991 constituent des ouvrages de
r&eacute;f&eacute;rence.<p>
	Il intervint aussi devant le congr&egrave;s am&eacute;ricain,
l'acad&eacute;mie am&eacute;ricaine des sciences, le parlement britanique, le
conseil des ministres sovi&eacute;tiques, et fut responsable du comit&eacute;
des "travailleurs de l'information" lors de la conf&eacute;rence sur la
productivit&eacute; &agrave; la maison blanche en 1982.<p>
	Il occupe en outre, une chaire &agrave; "L'Imperial College" de Londres, ainsi
qu'&agrave; la "Graduate School of Business" de l'Universit&eacute; du
Connecticut.<p>
<p>
	C'est vraisemblablement pour toutes ces raisons, qu'il a &eacute;t&eacute;
sollicit&eacute;, il y a quelque mois &agrave; peine, pour diriger les
activit&eacute;s informatiques du d&eacute;partement am&eacute;ricain de la
d&eacute;fense (DOD: Department Of Defense). Cette nouvelle fonction le place
aux commandes d'un budget de plus de 20 milliards de dollars (110 milliards de
francs!), de plus de 50.000 personnes et d'une multitude d'organisations
activement engag&eacute;es dans l'&eacute;tude et l'utilisation des
technologies de l'information. Chaque heure qui passe, le DOD d&eacute;pense
plus de 2,3 millions de dollars (12,6 millions de francs)!. De plus, le DOD a
une influence non n&eacute;gligeable du fait de sa dimension, sur
l'&eacute;volution de l'informatique aux Etats-Unis, et donc dans le monde.
Toutefois, lors de notre interview il fut h&eacute;sitant &agrave; commenter,
m&ecirc;me vaguement, des faits concernant sa nouvelle activit&eacute;.<p>
<p>
<b>Son constat</b><p>
<p>
	Ses premiers travaux se sont essentiellement concentr&eacute;s sur les "cols
blancs". Curieusement le bureau des statistiques du travail am&eacute;ricain a
chang&eacute; la d&eacute;nomination "cols blancs" en "travailleurs de
l'information". Ceux-ci constituent la majorit&eacute; des travailleurs aux
Etats-Unis, leur nombre croissant constamment).<p>
<p>
	D'apr&egrave;s Paul Strassmann, ils repr&eacute;senteraient en terme d'heures
ou de co&ucirc;ts, plus de 2/3 des d&eacute;penses am&eacute;ricaines.<p>
	C'est dans ce contexte que la nation consid&eacute;ra les technologies de
l'information comme devant &ecirc;tre le fer de lance du progr&egrave;s
&eacute;conomique. Les ordinateurs furent donc l'objet d'un engouement tout
particulier.<p>
<p>
	Cependant, quelques ann&eacute;es plus tard, force est de constater que
malgr&eacute; les investissements massifs en informatique, il n'y a pas eu
accroissement de la productivit&eacute; globale. Comme le confirment
diff&eacute;rentes &eacute;tudes macro-&eacute;conomiques dont une du
Massachussets Institut of Technology (MIT): "aucune relation entre le niveau de
d&eacute;penses en informatique des entreprises et leur rentabilit&eacute; ne
peut &ecirc;tre observ&eacute;e".<p>
	En d'autres termes, on ne constate aucune diff&eacute;rence de
rentabilit&eacute; pour des entreprises d'un m&ecirc;me secteur
d'activit&eacute; qu'elles soient informatis&eacute;es ou non. Ces faits
justifient les craintes des dirigeants qui, voyant leurs co&ucirc;ts
informatiques augmenter dramatiquement, s'interrogent sur la consistence des
b&eacute;n&eacute;fices. Pourtant, on cite souvent les "success stories" comme
American Airline et son fameux syst&egrave;me de r&eacute;servation sabre,
American Hospital, Federal Express, American Express, McKesson, CitiCorp, ...
et plus r&eacute;cemment Limited et Benetton, ... Cette publicit&eacute;
abusive faite autour de ces r&eacute;ussites, somme toute rares, ne doit pas
&ecirc;tre la cause d'investissements anarchiques.<p>
<p>
	Paul Strassmann, observateur attentif, tente d'expliquer ce douloureux
constat. Les vendeurs ont trop focalis&eacute; les enjeux sur des
particularit&eacute;s techniques. L'informatique est avant tout un moyen de
production et non un moyen de consommation. Les ordinateurs ne sont pas une
cause directe de rentabilit&eacute;, mais des contribuants. Ils peuvent
&ecirc;tre un &eacute;l&eacute;ment essentiel de succ&egrave;s, mais
certainement pas suffisant. Il s'oppose &agrave; une approche trop
technologique: "la meilleure analyse de l'informatique ne peut &ecirc;tre
obtenue d'un examen de la technologie elle-m&ecirc;me. Elle doit commencer par
une observation m&eacute;ticuleuse des gens et des organisations, dans les
conditions d'application ou non des technologies de l'information".<p>
<p>
	Il r&eacute;fute aussi le constat de certains grands &eacute;conomistes qui
affirment que les Etats-Unis sont, du fait des technologies de l'information,
rentr&eacute;s dans une &eacute;conomie post-industrielle. Au contraire, il
clame que plus que jamais, "nous sommes dans une &eacute;conomie de gestion"!
Ainsi, il fut parmi les premiers &agrave; souligner l'importance du management
et de l'organisation.<p>
<p>
	Quand on lui parle de l'ampleur du montant des investissements informatiques
pour les entreprises, il r&eacute;pond simplement qu'ils ne sont pas suffisants
&agrave; son id&eacute;e. Les co&ucirc;ts sont importants, mais secondaires, ce
sont les b&eacute;n&eacute;fices qui le sont. Mais comment les &eacute;valuer
quantitativement? Quel devrait &ecirc;tre le montant optimal du budget
informatique? ...<p>
<p>
<b>Sa solution</b><p>
<p>
	Modifiant le fonctionnement global de l'entreprise, l'informatique exige des
m&eacute;thodes de mesure qui doivent prendre en compte l'ensemble des effets
induits. Or quelles sont les m&eacute;thodes utilis&eacute;es pour examiner le
bien fond&eacute; d'une nouvelle application ou du renouvellement d'un
syst&egrave;me d'information?<p>
<p>
	Lorsque l'on analyse les diff&eacute;rentes &eacute;tudes qui
d&eacute;taillent par type d'industrie et par entreprise leurs performances en
fonction de leurs investissements informatiques, on s'aper&ccedil;oit qu'on en
arrive toujours au rapport d&eacute;penses sur chiffre d'affaires. Il estime
qu'un tel ratio n'est d'aucune utilit&eacute; aux dirigeants; "il est aussi
juste que la mani&egrave;re de comptabiliser les d&eacute;penses!". Il ne
renseigne ni sur le niveau de d&eacute;pense informatique n&eacute;cessaire, ni
sur l'efficacit&eacute; des investissements.<p>
<p>
	Traditionnellement, la productivit&eacute; est attribu&eacute;e au capital et
au travail. Il est relativement facile de d&eacute;terminer le co&ucirc;t et la
valeur ajout&eacute;e du capital et du travail. Malheureusement, pour les
technologies de l'information, les techniques classiques sont inutilisables.<p>
<p>
	Pour pallier &agrave; cet inconv&eacute;nient, Paul Strassmann propose de
mesurer le rendement des cadres! En effet, ce sont eux les principaux
utilisateurs des ordinateurs. Ce sont eux qui d&eacute;cident des
investissements, d&eacute;terminent la politique des prix, recrutent et
motivent les employ&eacute;s, choisissent les march&eacute;s et les produits,
acqui&egrave;rent les mati&egrave;res premi&egrave;res, coordonnent le travail
avec les fournisseurs, les employ&eacute;s et les clients. "La ressource rare
de notre soci&eacute;t&eacute; n'est plus le capital ou la technologie, mais
bien le management. Si une entreprise fait du profit, c'est gr&acirc;ce
&agrave; ses cadres et non &agrave; cause du capital."<p>
<p>
	Ce concept est en total rupture avec les th&eacute;ories classiques. Face aux
ROA (Return-on-Assets), ROE (Return-on-Equity), ROI (Return-on-Investment), ROS
(Return-on-Sales), ... il oppose son ROM (Return-on-Management), qu'il
d&eacute;pose d'ailleurs! Le ROM repr&eacute;sente le rapport entre la valeur
ajout&eacute;e des cadres et leur co&ucirc;t .<p>
<p>
	La valeur ajout&eacute;e des cadres est obtenue en partant du chiffre
d'affaires et en en d&eacute;duisant les achats, salaires, taxes, frais
financiers, d&eacute;pr&eacute;ciations.<p>
	Si le rapport est sup&eacute;rieur &agrave; 1, ceci signifie que les cadres
sont productifs car ils rapportent plus qu'ils ne co&ucirc;tent. "En accord
avec les lois de la thermodynamique, les machines produisent toujours moins
d'&eacute;nergie quelles n'en consomment. Le management a la possibilit&eacute;
de construire une machine -une organisation- qui peut extraire d'un
environnement hostile une valeur ajout&eacute;e nette, en exc&egrave;s par
rapport aux co&ucirc;ts n&eacute;cessit&eacute;s. Une organisation bien
g&eacute;r&eacute;e est sup&eacute;rieure &agrave; n'importe quel moteur jamais
invent&eacute;!"<p>
<p>
	Selon Paul Strassmann, cette m&eacute;thode permet non seulement
d'&eacute;valuer les b&eacute;n&eacute;fices des technologies de l'information
mais aussi d'identifier des frais g&eacute;n&eacute;raux excessifs. C'est le
seul indicateur qui s'attache &agrave; la productivit&eacute; du management,
premier b&eacute;n&eacute;ficiaire des technologies de l'information.<p>
	L'objectif est d'arriver &agrave; cr&eacute;er la plus grande valeur nette
ajout&eacute;e avec la plus petite combinaison de cadres et d'ordinateurs.<p>
	Cependant, ce concept novateur n'est qu'encore rarement utilis&eacute; en
pratique. Or, la mesure de la productivit&eacute; des cadres ne peut devenir
officielle sans leur assentiment! Voil&agrave;, peut-&ecirc;tre un
&eacute;l&eacute;ment inhibiteur.<p>
<p>
<b>Sa position face aux approches classiques</b><p>
<p>
	Sa mani&egrave;re d'appr&eacute;hender la probl&eacute;matique de
l'informatique l'oppose aux grandes universit&eacute;s am&eacute;ricaines.
Celles-ci ont cherch&eacute; avant tout &agrave; justifier l'utilisation de
l'informatique aux directions g&eacute;n&eacute;rales. Dans cette optique, les
professeurs d'&eacute;conomie ont r&eacute;utilis&eacute; leurs outils
classiques d'analyse strat&eacute;gique. Mais Paul Strassmann pense que le fait
d'int&eacute;grer la composante informatique &agrave; toute r&eacute;flexion
strat&eacute;gique &eacute;tait bienvenue il y a quelques ann&eacute;es plus
t&ocirc;t, lorsque les entreprises avaient &agrave; assimiler les
potentialit&eacute;s de l'informatique. Maintenant, avec des investissements
informatiques annuels aux Etats-Unis sup&eacute;rieurs &agrave; 200 milliards
de dollars, ce qui est fondamental, c'est d'avoir une compr&eacute;hension plus
claire et plus pr&eacute;cise des b&eacute;n&eacute;fices. Par
cons&eacute;quent, il n'est pas &eacute;tonnant de le voir, avec son
pragmatisme qui le caract&eacute;rise, se moquer de ces t&ecirc;tes pensantes.
C'est sans doute aussi pour cela qu'il n'est quasiment jamais cit&eacute; dans
leurs publications! Il est amusant de remarquer que ses anciens
coll&egrave;gues qui furent &agrave; la t&ecirc;te de Xerox, le
consid&egrave;rent plut&ocirc;t comme un universitaire.<p>
<p>
	Paul Strassmann n'est pas seulement un homme de terrain et un manager
avis&eacute;, mais aussi un v&eacute;ritable chercheur. Toute sa
d&eacute;marche, certe critiquable, s'appuie toujours sur une multitude
d'&eacute;tudes, d'enqu&ecirc;tes ou d'analyses.<p>
	Cette pluridisciplinarit&eacute; remarquable constitue le fondement de ses
travaux. Il estime que d'autres solutions concr&ecirc;tes viendront
d'&eacute;conomistes tels Stephen Roach, principal chez Morgan Stanley, Gary
Loveman professeur au MIT, Shoshanna Zuboff, professeur &agrave; Harvard, ou
encore Robert Benson ou Charles Jonscher.<p>
<p>
<b>Conclusion</b><p>
<p>
	Quand on demande &agrave; Claudio Cibora, Professeur &agrave; l'institut
Th&eacute;s&eacute;us de Sophia Antipolis et ami personnel de Paul Strassmann,
quelles sont ses contributions majeures, il r&eacute;pond sans
h&eacute;siter:<p>
		- l'&eacute;valuation &eacute;conomique de la productivit&eacute;<p>
		- la compr&eacute;hension rapide de la r&eacute;volution informatique<p>
		- le d&eacute;veloppement d'une structure pour l'informatique: le ROM<p>
<p>
	Ses travaux, souvent issus du bon sens, viennent d'&ecirc;tre reconnu de la
plus belle des mani&egrave;res.<p>
	Il a su, en effet, resituer la probl&eacute;matique, en montrant que les
investissements dans les technologies de l'information avaient pour but de
substituer ce capital au "travail de l'information". De m&ecirc;me, il affirme
que la solution aux probl&egrave;mes de l'informatique pourrait bien venir de
l'informatique elle-m&ecirc;me! Mais, pour ce faire, il faut sortir de la
logique classique capital-travail pour retrouver le vrai moteur de toute
action: "L'HOMME". Cet oubli constitue sans doute la limite du mod&egrave;le
&eacute;conomique classique.<p>
<p>
	Comme le dit Paul Strassmann, "plus on va vite, plus il faut regarder loin
pour trouver des signes qui nous guident. Identifier les bons signes
voil&agrave; le leadership".<p>
<p>
	Son concept de Return-on-Management, sera peut-&ecirc;tre l'un d'entre-eux!<p>
<p>
<p>
<i>Quels sont les trois plus importants concepts issus de vos travaux et de
votre exp&eacute;rience?</i><p>
<p>
Les co&ucirc;ts informatiques. C'est un v&eacute;ritable probl&egrave;me
actuellement. Je crois cependant, qu'il est possible d'utiliser les
technologies de l'information, afin de les restructurer dans le contexte de
l'organisation!<p>
<p>
La strat&eacute;gie informatique. C'est une chim&egrave;re. Seule la
strat&eacute;gie d'entreprise a une raison d'&ecirc;tre. Je d&eacute;conseille
de considerer l'informatique comme les professeurs de Harvard le font. Ils
pr&ocirc;nent que l'informatique est une activit&eacute; sp&eacute;ciale et
qu'elle doit &ecirc;tre abord&eacute;e sp&eacute;cifiquement. Ce n'est pas mon
avis. Je pense qu'elle doit &ecirc;tre trait&eacute;e comme toute autre
activit&eacute; normale de l'entreprise.<p>
<p>
La gestion de l'informatique. Elle doit &ecirc;tre int&eacute;gr&eacute;e au
processus g&eacute;n&eacute;ral de gestion de l'entreprise.<p>
<p>
<i>Quelles diff&eacute;rences y a-t-il entre les professeurs des grandes
universit&eacute;s americaines et vous-m&ecirc;me?</i><p>
<p>
Les diff&eacute;rences sont &eacute;normes. En particulier lorsqu'il s'agit de
mettre en pratique les th&eacute;ories!<p>
En comparaison avec Nolan, McFarlan et les autres, je pr&eacute;f&egrave;re un
cadre analytique et plus quantitatif. En effet, la matrice 2x2 si souvent
utilis&eacute;e est inutile pratiquement.<p>
Le moment de v&eacute;rit&eacute; arrive lorsqu'il faut pr&eacute;parer le
budget. A ce moment, la bonne allocation des ressources ainsi que la
quantification des b&eacute;n&eacute;fices attendus, sont les &eacute;tapes les
plus importantes.<p>
<p>
<i>Voyez-vous un mouvement dans ce sens, hors des Etats-Unis?</i><p>
<p>
D'apr&egrave;s mon exp&eacute;rience, je m'aper&ccedil;ois que les japonais
sont plus pragmatiques dans leur mani&egrave;re d'aborder l'informatique.
Malheureusement, je ne vois pas de mouvement unifi&eacute; europ&eacute;en
tendant &agrave; changer l'approche traditionnelle. La domination des travaux
am&eacute;ricains dans ce domaine est claire.<p>
<p>
<i>Vous consid&eacute;rez-vous comme un manager ou plut&ocirc;t comme un
sp&eacute;cialiste?</i><p>
<p>
Les managers me voient comme un sp&eacute;cialiste, et les sp&eacute;cialistes
comme un manager!<p>
<p>
<i>Vous avez rencontr&eacute; Margaret Thatcher. Dans quel contexte?</i><p>
<p>
En 1982, Margaret Thatcher se demandait si une politique informatique pouvait
am&eacute;liorer la productivit&eacute;. L'Angleterre avait commenc&eacute;
&agrave; subventionner l'informatique en promouvant les ordinateurs &agrave;
l'&eacute;cole. Pour amener l'Angleterre dans  "l'Age de l'information", je fus
le seul am&eacute;ricain invit&eacute;. Le seul r&eacute;sultat visible de mon
intervention fut qu'une chaire de gestion de l'informatique fut
cr&eacute;&eacute;e au coll&egrave;ge imp&eacute;rial de Londres. L&agrave;,
j'y produis un certain nombre de rapports confirmant que le probl&egrave;me
&eacute;tait manag&eacute;rial et que jusqu'&agrave; pr&eacute;sent les gens
n'avaient r&eacute;solu que de faux probl&egrave;mes.<p>
<p>
<i>Comment &eacute;volue l'informatique aujourd'hui, d'apr&egrave;s vous?</i><p>
<p>
L'industrie de l'informatique est en stagnation. Elle se r&eacute;organise afin
d'augmenter la dur&eacute;e de vie de ses produits. Les nouvelles alliances
vont dans ce sens. Ceci conduira &agrave; une plus grande stabilit&eacute; en
r&eacute;duisant la rapidit&eacute; du changement technologique. Les vendeurs
de logiciels et de mat&eacute;riels ont vant&eacute; jusqu'&agrave;
pr&eacute;sent les performances techniques de leurs produits. Cependant, la
plus grande part de  l'efficacit&eacute; n'est pas li&eacute;e directement aux
mat&eacute;riels et logiciels mais bien plus aux personnes qui les utilisent.
Nous remarquons aujourd'hui notre incapacit&eacute; &agrave; g&eacute;rer le
capital humain. Lorsque de nouvelles technologies sont introduites dans une
organisation, elles modifient incontestablement la mani&egrave;re de travailler
des personnes concern&eacute;es.<p>
<p>
<i>Que diriez-vous aux responsables informatiques?</i><p>
<p>
Qu'ils n'investissent pas autant qu'ils le pourraient! C'est une mauvaise
r&eacute;ponse. En fait, ils devraient passer plus de temps &agrave; analyser
les b&eacute;n&eacute;fices &eacute;conomiques retir&eacute;s de l'utilisation
de l'informatique. Les solutions viendront sans doute des &eacute;conomistes.<p>
<b></b><p>
<b>Au travers de ses discours, publications, nous avons tent&eacute; d'extraire
15 id&eacute;es-clef symbolisant sa vision de l'informatique:</b><p>
<p>
"L'histoire de l'informatique est caract&eacute;ris&eacute;e par la
surestimation de ce qui peut &ecirc;tre accompli imm&eacute;diatement, et la
sous-estimation des cons&eacute;quences &agrave; long terme."<p>
<p>
"Les technologies de l'information se retrouveront partout."<p>
<p>
"Les travailleurs de l'information (cols blancs) constituent la majorit&eacute;
des actifs aux Etats-Unis. Leur nombre augmente r&eacute;guli&egrave;rement."<p>
<p>
"L'outil informatique change le message."<p>
<p>
"L'utilisation optimale de l'informatique ne peut provenir de la technologie
seule. Elle commence par une m&eacute;ticuleuse observation des personnes et
des organisations."<p>
<p>
"L'am&eacute;lioration de la communication am&egrave;ne l'am&eacute;lioration
de l'organisation."<p>
<p>
"Il n'y a pas de relation entre le montant des d&eacute;penses informatiques et
la rentabilit&eacute; des entreprises."<p>
<p>
"Il est n&eacute;cessaire de confronter les investissements technologiques aux
objectifs strat&eacute;giques."<p>
<p>
"La bonne strat&eacute;gie n'est pas la r&eacute;duction des co&ucirc;ts
informatiques, mais l'augmentation des profits."<p>
<p>
"Les co&ucirc;ts de l'informatique ont tendance &agrave; migrer l&agrave;
o&ugrave; ils sont difficilement identifiables."<p>
<p>
"Sans objectif de productivit&eacute; il n'y a pas d'orientation pour
l'entreprise; sans mesure de la productivit&eacute; il n'y a pas de
contr&ocirc;le."<p>
<p>
"Les fournisseurs et les responsables informatiques oublient que pour les 100
derni&egrave;res ann&eacute;es, les Etats-Unis ont eu une croissance annuelle
moyenne de la productivit&eacute; inf&eacute;rieure &agrave; 4%. Pourquoi
parlent-t-ils alors de gains de productivit&eacute; de l'ordre de 50 &agrave;
1000% pour les projets informatiques?"<p>
<p>
"Les syst&egrave;mes informatiques doivent s'adapter aux utilisateurs et non le
contraire."<p>
"On ne peut parler de mesure de la productivit&eacute; sans parler des risques.
Chaque projet informatique doit r&eacute;v&eacute;ler non seulement les gains
attendus, mais aussi identifier les alternatives favorables et
d&eacute;favorables en termes de revenus."<p>
<p>
"La longue liste des avantages de l'informatique se voit confront&eacute;e
&agrave; une aussi longue liste des d&eacute;savantages potentiels."<p>
<p>
</body></html>