<html>
<!--Copyright ©1996 Strassmann, Inc. All rights reserved -->

<head>
<title>Le pouvoir aux fournisseurs de services</title>
</head>

<body>
<p>
<p>
<h2>Le pouvoir aux fournisseurs de services</h2>
<b>par Paul A. Strassmann<br><br>
<a href="http://www.01-informatique.com/">01 Informatique</a></b><br>
Sp&eacute;cial 30 Ans<br>
N&#176; 1409 - 7 Juin 1996<p>
<a href="http://www.strassmann.com/pubs/01/interview.html">1992 interview</a><p>
<hr>

<table>
<tr>
<td width=80%>
La peur vient de l'inconnu. Et pourtant, beaucoup de ce qui va venir est en
fait d&eacute;j&agrave; l&agrave;. Voil&agrave; pourquoi on peut tr&egrave;s
bien imaginer notre futur &agrave; partir des importantes mutations
observ&eacute;es aujourd'hui. La complexit&eacute; croissante des
r&eacute;seaux, le besoin d'interop&eacute;rabilit&eacute; et les exigences en
mati&egrave;re de s&eacute;curit&eacute; vont favoriser l'essor des services
informatiques.<p>
<p>
L'informatique va passer de l'artisanat &agrave; l'&egrave;re industrielle.
Comme il y a deux cents ans, lorsqu'on est pass&eacute; des &eacute;choppes aux
usines.<p>

<h3>Le r&eacute;seau sera l'&eacute;l&eacute;ment d&eacute;terminant du prix de
revient.</h3>
<p>
La croisssance des co&ucirc;ts des r&eacute;seaux informatiques rend
in&eacute;luctables ces mutations. Aujourd'hui, le co&ucirc;t de l'informatique
est excessif, &agrave; cause de la prolif&eacute;ration
d&eacute;sordonn&eacute;e des r&eacute;seaux locaux, des serveurs et des
ordinateurs personnels, et &agrave; cause d'administrateurs trop amateurs.
Pire, ces r&eacute;seaux ne sont pas s&eacute;curis&eacute;s. C'est pourquoi la
gestion des technologies de l'information va passer des mains d'exploitants
locaux &agrave; celles de grandes organisations, d'abord nationales puis
internationales.<p>
<p>
De plus, avec la distribution de la puissance de calcul dans les r&eacute;seaux
informatiques, le besoin pour une entreprise ou une administration de
poss&eacute;der don propre syst&egrave;me informatique va diminuer. Le
r&eacute;seau lui-m&ecirc;me peut jouer le r&ocirc;le de l'ordinateur. Mais
&eacute;videmment pas sous sa forme actuelle, o&ugrave; les liaisons
t&eacute;l&eacute;coms sont de simples tuyaux parcourus par des impulsions
&eacute;lectriques.<p>
<p>
Pour les entreprises engag&eacute;es dans la concurrence, le r&eacute;seau va
&ecirc;tre l'&eacute;l&eacute;ment d&eacute;terminant du prix de revient de
leurs syst&egrave;mes informatiques. Dans ces conditions, les monopoles
internes, avec leurs co&ucirc;ts excessifs, ne survivront pas.<p>
<p>
</td>

<td align=center>
<img src="pas-01.jpg" width=170 height=218><br>
<font size="+1"><b>"Avec l'augmentation pr&eacute;visable de la
puissance de calcul disponible sur les r&eacute;seaux, plus besoin de
poss&eacute;der sa propre informatique: le r&eacute;seau sera
l'ordinateur."</b></font><p>

</td>
</tr>
<tr>
<td>

<h3>L'exemple de la diligence</h3><p>
<p>
Les constructeurs d'ordinateurs vont perdre le pouvoir &eacute;conomique au
profit des fournisseurs de services. D&egrave;s lors, les op&eacute;rateurs de
r&eacute;seaux, qui s'obstinent &agrave; mettre en place des tuyaux
&eacute;lectroniques au lieu de prendre pied sur le march&eacute; de la
distribution de l'information, pourraient bien &ecirc;tre
d&eacute;pass&eacute;s. <p>
<p>
De nouveaux acteurs pourront r&eacute;aliser de substantiels
b&eacute;n&eacute;fices en offrant de nouveaux services &agrave; valeur
ajout&eacute;e. C'est un peu ce qui s'est pass&eacute; &agrave; l'&eacute;poque
de la fin des diligences: lorsque les automobiles se sont impos&eacute;es face
aux voitures &agrave; chevaux, les constructeurs automobiles ont rafl&eacute;
la mise, ne laissant aux fabricants de diligences qu'un march&eacute; peu
r&eacute;mun&eacute;rateur, celui de la construction des si&egrave;ges.<p>
<p>
De m&ecirc;me que cordonniers, forgerons et fabricants de chandelles ne sont
plus que des rep&egrave;res historiques ou ne survivent que dans des pays
sous-d&eacute;velopp&eacute;s, nos syst&egrave;mes d'information actuels auront
pratiquement disparu dans vingt-cinq ans.<p>
<p>
<h3>Les nouveaux emplois iront ailleurs qu'aujourd'hui.</h3>
<p>
Quant &agrave; savoir quel type d'informaticiens embaucher, c'est le flou le
plus total! Tel directeur informatique dira:
<blockquote>&#171;<i>Je veux des
g&eacute;n&eacute;ralistes qui s'adaptent &agrave; n'importe quel environnement
informatique.</i>&#187;</blockquote>

A l'oppos&eacute;, un autre voudra des specialistes tr&egrave;s pointus et d&eacute;clarera:

<blockquote>&#171;<i>L'informaticien id&eacute;al doit conna&icirc;tre
MVS, OS/2, NT et Netware. Le gourou r&eacute;seau devra savoir mettre
en oeuvre SNA, TCP/IP, et SPX/IPX, et le programmeur devra comprendre
Cobol, Visual Basic et Power Builder.</i>&#187;</blockquote>

Il y aura aussi le directeur informatique qui n'accorde
pas tellement d'importance &agrave; la technicit&eacute; et qui dira:

<blockquote>&#171;<i>Mon but est de ne faire aucune diff&eacute;rence
entre un responsable syst&egrave;me et un utilisateur
final.</i>&#187;</blockquote>

Lequel de ces trois points de vue est le plus d&eacute;fendable? Tout
d&eacute;pend &agrave; quel horizon raisonnent les directeurs
informatiques. En tant qu'employ&eacute;s, ils ont du souci &agrave;
se faire. Certes, il y a aura beaucoup d'emplois pour ceux qui
domineront ce type de connaissances, mais pas chez les m&ecirc;mes
employeurs qu'aujourd'hui.<p>

<p>
<h3>Anticiper sur les besoins des utilisateurs.</h3>
<p>
Je n'ai aucun don de proph&eacute;tie qui m'autoriserait &agrave; pr'dire ce
qui va arriver. Mon anticipation est enti&egrave;rement fond&eacute;e sur la
recherche des besoins r&eacute;els des utilisateurs, avant de penser &agrave;
la technologie. Si les gens peuvent d&eacute;finir de quelle technologie ils
ont besoin et s'ils ont les moyens de l'acqu&eacute;rir, alors la technologie
sera l&agrave;. J'esp&egrave;re que cet essai demand&eacute; par <i>01
Informatique</i> ne sera pas lu comme une pr&eacute;vision, mais comme une
&eacute;valuation raisonnable des tendances actuelles qui se r&eacute;aliseront
bient&ocirc;t.<p>

</td>
<td valign=top>


<blockquote>
<b><font size="+3">C.V.</font></b><br>
<hr align=left thick=3 width=60>
Paul Strassmann est peut-&ecirc;tre le directeur informatique le plus
c&eacute;l&egrave;bre au monde: il a g&eacute;r&eacute; au d&eacute;but des
ann&eacute;es 1990 ce qu'on dit &ecirc;tre le plus important budget
informatique de la plan&egrave;te, celui du DOD (minist&egrave;re de la
D&eacute;fense am&eacute;ricain). Aujourd'hui consultant, il est l'auteur de
nombreaux ouvrages et articles consacr&eacute;s au management de
l'informatique.</blockquote>

</td>
</tr>
</table>


<p>

<hr>
<a href="http://www.strassmann.com/copyright.html">(c) Copyright 1996, Strassmann, 
Inc.</a><br>
Go back up to the Strassmann, Inc. <a href="http://www.strassmann.com">home page</a>.<p>
<p>
</body>
</html>
